{
    "noticias": [
      {
        "titulo":"<a href='https://www.msn.com/es-cl/noticias/other/rusia-confirma-la-muerte-de-yevgeny-prigozhin-jefe-del-grupo-wagner-a-dos-meses-de-desafiar-a-putin/ar-AA1fGANH' target='_blank'><h3>Rusia confirma la muerte de Yevgeny Prigozhin, jefe del grupo Wagner, a dos meses de desafiar a Putin</h3></a>",
        "contenido":"La Agencia Federal de Transporte Aéreo de Rusia confirmó hoy la muerte del jefe del grupo de mercenarios Wagner, Yevgeny Prigozhin, tras estrellarse su avión en Rusia.\n\nAdemás se dio a conocer que los 10 pasajeros que iban a bordo han muerto, según el Ministerio de Emergencias.\n\nPese a esto, de momento solo se han podido rescatar 8 cuerpos del total de los tripulantes fallecidos.\n\nDesde el entorno de Wagner se confirmó además que en el aparato viajaban tanto su jefe como uno de sus comandantes más importantes, el ultraderechista Dmitri Utkin.\n\nLee también...: El ascenso y caída de Prigozhin, el hombre que desafió a Putin e intentó un levantamiento en Rusia\n\nSe trata de un antiguo agente del servicio de inteligencia del ejército y que participó en la incursión rusa en la región ucrania de Donbás tras la anexión ilegal de Crimea en 2014.\n\n“Se ha iniciado una investigación sobre la catástrofe del avión Embraer que ha ocurrido esta noche en la región de Tver. Según la lista de pasajeros, entre ellos figuran el nombre y el apellido de Yevgueni Prigozhin”, confirmó la Agencia Federal de Transporte Aéreo de Rusia.",
        "visitas": 333,
        "imagen": "./assets/img/deporte1.jpg"
      },
      {
        "titulo":"<a https://www.msn.com/es-cl/noticias/chile/edificio-kandinsky-la-torre-de-exclusivos-departamentos-que-podr%C3%ADa-derrumbarse-tras-las-lluvias/ar-AA1fGR2G' target='_blank'><h3>Edificio Kandinsky, la torre de exclusivos departamentos que podría derrumbarse tras las lluvias</h3></a>",
        "contenido": "El Ministerio de Obras Públicas investiga las causas del enorme socavón ocurrido anoche en la avenida Borgoño, en el límite entre las comunas de Concón y Viña del Mar, en la Región de Valparaíso, y que mantiene cortada la vía ubicada en pleno borde costero, en medio del sistema frontal que afecta a la zona centro sur.\n\nLa emergencia partió como un deslizamiento de tierra en una calle que llega hasta el acceso del Edificio Kandinsky, que está construido sobre dunas, y del que fueron evacuadas 25 personas de 11 departamentos. Después, devino en la socavación de la duna y luego de la calzada.\n\nPreliminarmente, se presume que el suceso fue originado por el colapso de un colector de aguas, que además ya había fallado el 10 de agosto y el último fin de semana.\n\n\"Ya no solo es un riesgo, sino que se ha socavado completamente la vía inferior, y además socavó la vía que da acceso hacia el edificio (...) esto ha ido avanzando durante las horas y, además, la carga hídrica no ha parado, así que estamos monitoreando\", comentó la alcaldesa de Viña del Mar, Macarena Ripamonti.\n\nSobre las presuntas causas del deslizamiento que derivó en el socavón, planteó que puede haber dos posibilidades: la primera, que la obra del colector \"el año 2005 se haya diseñado de manera inadecuada, por lo tanto, la infraestructura hidráulica ha colapsado\".\n\n\"O bien, existe la posibilidad de que ésta se haya sobrecargado por los aumentos de los ramales el año 2017, y existe un informe técnico de la Dirección de Obras Hidráulicas que no es favorable a esa ampliación de los ramales\", apuntó.\n\nEl seremi de Obras Públicas, Yanino Riquelme, anunció que van a investigar lo sucedido para \"recabar la información respecto a cuáles fueron las indicaciones y por qué se tomó finalmente la medida de sumarle mayor carga a este colector\".\n\nAdemás, el MOP ya trabaja en el proceso de licitación para reparar la vía dañada.",
        "visitas": 444,
        "imagen": "./assets/img/deporte2.jpg"
      },
      {
        "titulo":"<a https://www.msn.com/es-cl/noticias/chile/ministra-vallejo-quienes-justifican-el-golpe-de-estado-podr%C3%ADan-darlo-hoy/ar-AA1fGFNT' target='_blank'><h3>Ministra Vallejo: 'Quienes justifican el golpe de Estado podrían darlo hoy'</h3></a>",
        "contenido": "Un día después de que la Cámara aprobara leer la controvertida declaración de 1973 en contra del expresidente Salvador Allende, la ministra vocera de Gobierno, Camila Vallejo, dijo este miércoles que 'nunca se puede avalar o buscar argumentos que legitimen la ruptura democrática por más diferencias políticas que se puedan tener' y enfatizó que 'quienes justifican el golpe de Estado podrían darlo hoy'.\n\nVallejo calificó de 'retroceso civilizatorio' que se instalen en el debate público argumentos 'que aluden a que hubo ciertas razones que llevaron a un golpe'.\n\nLa vocera, que ofreció sus declaraciones tras finalizar una visita a San José de Maipo, apuntó a un intento de 'reescribir la historia' y llamó a todas las fuerzas políticas a 'cuidar y proteger la democracia'.\n\nLos dichos de la ministra llegan después de que ayer, en la Cámara de Diputados, se leyera una resolución parlamentaria, a petición de la oposición, suscrita hace 50 años que entonces declaró 'inconstitucional' el Gobierno democrático de Allende.\n\nAquel texto fue usado durante muchos años como 'sustento jurídico' para justificar el golpe militar del 11 de septiembre de 1973, que dio inicio a una cruenta dictadura encabezada por el general Augusto Pinochet (1973-1990), que dejó más de 3.000 opositores ejecutados.\n\nLa lectura en la sala del Congreso elevó la tensión entre los parlamentarios y varias diputadas de izquierda abandonaron el hemiciclo acusando de 'negacionistas' a los partidos de oposición, que promovieron la iniciativa.",
        "visitas": 555,
        "imagen": "./assets/img/deporte3.jpg"
      }
      
    ]
  }